/* eventResultSave */
"A" = "A";

/* login */
"A new password was sent to your e-mail address." = "A new password was sent to your e-mail address.";

/* login */
"about" = "about";

/* alert */
"Access denied" = "Access denied";

/* eventResultSave */
"Add-on" = "Add-on";

/* home */
"Add-ons" = "Add-ons";

/* addPlayer */
"adding new player..." = "adding new player...";

/* rankingPlayer */
"Average" = "Average";

/* eventResultSave */
"B" = "B";

/* home */
"Bankroll" = "Bankroll";

/* eventResultSave */
"Buy-in" = "Buy-in";

/* home */
"Buy-ins" = "Buy-ins";

/* eventResult */
"calculate prize" = "calculate prize";

/* rankingDetails */
"Classify" = "Classify";

/* home */
"close" = "close";

/* eventDetail */
"Comments" = "Comments";

/* mainTabBar */
"Config" = "Config";

/* eventResultSave */
"Confirm" = "Confirm";

/* eventResultSave */
"Confirm saving and sending the event result by e-mail?" = "Confirm saving and sending the event result by e-mail?";

/* eventResultSave */
"Confirm saving the offline result of this event?" = "Confirm saving the offline result of this event?";

/* home */
"CREDIT" = "CREDIT";

/* rankingDetails */
"Credit" = "Credit";

/* eventDetail */
"Date" = "Date";

/* rankingDetails */
"Default buy-in" = "Default buy-in";

/* eventResult */
"Details" = "Details";

/* login */
"developed by" = "developed by";

/* rankingDetails */
"Display" = "Display";

/* addPlayer
   sign */
"E-mail" = "E-mail";

/* rankingDetails */
"End" = "End";

/* addPlayer
   alert */
"Error" = "Error";

/* ranking
   rankingPlayer */
"event" = "event";

/* eventResultSave */
"Event result has been successfully saved!" = "Event result has been successfully saved!";

/* rankingPlayer */
"events" = "events";

/* mainTabBar
   rankingDetails */
"Events" = "Events";

/* alert */
"Fail" = "Fail";

/* addPlayer
   sign */
"First name" = "First name";

/* login */
"free register" = "free register";

/* eventDetail */
"Going" = "Going";

/* home */
"Hi" = "Hi";

/* mainTabBar */
"Home" = "Home";

/* login */
"Invalid Username/Password!\nPlease, try again" = "Invalid Username/Password!\nPlease, try again";

/* sign */
"It was unable to proceed you registration!\nPlease, try again." = "It was unable to proceed you registration!\nPlease, try again.";

/* addPlayer */
"It was unable to save a new player.\nPlease, try again." = "It was unable to save a new player.\nPlease, try again.";

/* eventResultSave */
"It was unable to save the event result!\nPlease, try again." = "It was unable to save the event result!\nPlease, try again.";

/* eventDetail */
"ITM" = "ITM";

/* addPlayer
   sign */
"Last name" = "Last name";

/* config */
"lblCompressPhoto" = "lblCompressPhoto";

/* config */
"lblHomeEvents" = "lblHomeEvents";

/* config */
"lblSaveOfflineInfo" = "lblSaveOfflineInfo";

/* photo */
"Load pictures" = "Load pictures";

/* event */
"loading event list..." = "loading event list...";

/* photo */
"loading picture..." = "loading picture...";

/* rankingPlayer */
"loading player list..." = "loading player list...";

/* eventPlayer */
"Loading player list..." = "Loading player list...";

/* ranking */
"loading ranking list..." = "loading ranking list...";

/* eventResult */
"loading result..." = "loading result...";

/* login */
"Login error!\nPlease, try again." = "Login error!\nPlease, try again.";

/* eventDetail */
"Maybe" = "Maybe";

/* eventResult */
"next" = "next";

/* home */
"Next events" = "Next events";

/* No comment provided by engineer. */
"No" = "No";

/* home */
"No accomplished events" = "No accomplished events";

/* eventResultSave */
"No player paid for add-on" = "No player paid for add-on";

/* eventResultSave */
"No player paid for buy-in" = "No player paid for buy-in";

/* eventResultSave */
"No player paid for rebuy" = "No player paid for rebuy";

/* home */
"No scheduled events" = "No scheduled events";

/* eventDetail */
"Not going" = "Not going";

/* addPlayer
   sign */
"optional" = "optional";

/* config
   rankingDetails */
"Options" = "Options";

/* eventResultSave */
"ordinalPlace" = "ordinalPlace";

/* eventResultSave */
"ordinalPosition" = "ordinalPosition";

/* login
   sign */
"Password" = "Password";

/* sign */
"Password confirm" = "Password confirm";

/* sign */
"Password must match to confirmation" = "Password must match to confirmation";

/* event */
"Pending offline saved" = "Pending offline saved";

/* event */
"Pending result" = "Pending result";

/* eventDetail
   photo */
"Photos" = "Photos";

/* eventDetail */
"Place" = "Place";

/* eventResultSave
   ranking */
"player" = "player";

/* eventResultSave */
"players" = "players";

/* eventDetail
   eventPlayer
   rankingDetails
   rankingPlayer */
"Players" = "Players";

/* addPlayer */
"Please fill all required fields" = "Please fill all required fields";

/* sign */
"Please fill all required fields!" = "Please fill all required fields!";

/* ranking
   rankingPlayer */
"pluralEvents" = "pluralEvents";

/* eventResultSave
   ranking */
"pluralPlayers" = "pluralPlayers";

/* eventResultSave */
"position" = "position";

/* eventResult */
"previous" = "previous";

/* home */
"Previous events" = "Previous events";

/* eventResult
   eventResultSave */
"Prize" = "Prize";

/* eventResult */
"prizeInfo" = "prizeInfo";

/* home */
"Prizes" = "Prizes";

/* eventResultSave */
"R" = "R";

/* eventDetail */
"Rake" = "Rake";

/* home */
"Rakes" = "Rakes";

/* eventResult */
"ranking" = "ranking";

/* eventDetail
   rankingPlayer */
"Ranking" = "Ranking";

/* rankingDetails */
"Ranking list" = "Ranking list";

/* mainTabBar
   ranking */
"Rankings" = "Rankings";

/* eventResultSave */
"Rebuy" = "Rebuy";

/* home */
"Rebuys" = "Rebuys";

/* login */
"recovery password" = "recovery password";

/* sign */
"Registration" = "Registration";

/* addPlayer
   sign */
"required" = "required";

/* eventDetail */
"Result" = "Result";

/* eventResultSave */
"Result saved" = "Result saved";

/* eventResultSave */
"Results" = "Results";

/* eventResult */
"resume" = "resume";

/* button
   eventResultSave */
"save" = "save";

/* config */
"Save offline" = "Save offline";

/* eventResultSave */
"saving result..." = "saving result...";

/* sign */
"saving the new user" = "saving the new user";

/* home */
"Score" = "Score";

/* eventResult
   rankingPlayer */
"score" = "score";

/* eventComments */
"send" = "send";

/* rankingDetails */
"Start" = "Start";

/* rankingDetails */
"Style" = "Style";

/* alert */
"Success" = "Success";

/* addPlayer */
"The e-mail address is invalid" = "The e-mail address is invalid";

/* sign */
"The e-mail address is not valid" = "The e-mail address is not valid";

/* sign */
"The password must have at least 6 characters" = "The password must have at least 6 characters";

/* addPlayer */
"The player was added to the ranking.\nDo you want to add a new player?" = "The player was added to the ranking.\nDo you want to add a new player?";

/* sign */
"The username is not valid" = "The username is not valid";

/* photo */
"This event has no photos" = "This event has no photos";

/* eventDetail */
"Time" = "Time";

/* eventDetail
   rankingDetails */
"Title" = "Title";

/* eventResultSave */
"Total" = "Total";

/* login */
"Type your username or e-mail to recover your password!" = "Type your username or e-mail to recover your password!";

/* button
   home */
"update" = "update";

/* sign */
"Username" = "Username";

/* login */
"Username/E-mail" = "Username/E-mail";

/* login */
"Username/E-mail not found" = "Username/E-mail not found";

/* login */
"We could not recovery your password!\nPlease, try again" = "We could not recovery your password!\nPlease, try again";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* sign */
"Your registration was successfully completed.\nWelcome to iRank!" = "Your registration was successfully completed.\nWelcome to iRank!";

